Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# ContextualHints.MainMenu.NewMenu.Body.v132
source: Find what you need faster, from private browsing to save actions.
ab: Хаҭалатәи аԥшаара инаркны аусқәа рыхьчара аҟынӡа, иуҭаху еиҳа ирласны иԥшаа.
br: Kavit ar pezh a glaskit buanoc’h, eus ar merdeiñ prevez d'an enrollañ
bs: Brže pronađite ono što vam treba, od privatnog pretraživanja do radnji za spremanje.
ca: Trobeu-ho tot més ràpidament: des de la navegació privada fins a les accions per a desar.
co: Truvate più prestu ciò chì vo avete bisognu, da a navigazione privata à l’azzioni d’arregistramentu.
cs: Nalezněte, co potřebujete, rychleji, od anonymního prohlížení po ukládání akcí.
cy: Dewch o hyd i'r hyn sydd ei angen arnoch yn gyflymach, o bori preifat i gadw gweithredoedd.
da: Find det, du leder efter hurtigere, fra privat browsing til gemme-handlinger.
de: Finden Sie schneller, was Sie suchen, vom Privaten Surfen bis zum Speichern von Inhalten.
dsb: Namakajśo, což malsnjej trjebaśo, wót priwatnego pśeglědowanja do składowańskich akcijow.
el: Βρείτε ό,τι χρειάζεστε πιο γρήγορα, από την ιδιωτική περιήγηση μέχρι τις ενέργειες αποθήκευσης.
eo: Pli rapide trovu kion vi bezonas, ekzemple privatan reĝimon aŭ paĝajn agojn.
es: Encuentra lo que necesitas más rápido, desde navegación privada hasta acciones para guardar contenido.
es_ar: Encontrá lo que necesitás más rápido, desde la navegación privada hasta las acciones para guardar.
es_cl: Encuentra lo que necesitas más rápido, desde navegación privada hasta acciones guardadas.
es_es: Encuentra lo que necesitas más rápido, desde navegación privada hasta acciones para guardar contenido.
es_mx: Encuentra lo que necesitas más rápido, desde navegación privada hasta acciones para guardar contenido.
eu: Aurkitu azkarrago behar duzuna, leiho pribatuetatik gordetzeko ekintzetara.
fi: Löydä tarvitsemasi nopeammin aina yksityisestä selaamisesta toimintojen tallentamiseen.
fr: Trouvez plus vite ce dont vous avez besoin, de la navigation privée aux actions d’enregistrement.
gd: Faigh lorg air na tha a dhìth ort nas luaithe, eadar brabhsadh prìobhaideach is gnìomhan sàbhalaidh.
gl: Busca o que necesite máis rápido, desde a navegación privada ata gardar accións.
he: למצוא מה שצריך מהר יותר, מגלישה פרטית ועד פעולות שמירה.
hr: Pronađi što trebaš brže, od privatnog pregledavanja do spremanja radnji.
hsb: Namakajće, štož spěšnišo trjebaće, wot priwatneho přehladowanja do składowanskich akcijow.
hu: Találja meg gyorsabban amire szüksége van, a privát böngészéstől a mentési műveletekig.
hy_am: Գտեք այն, ինչ ձեզ հարկավոր է ավելի արագ՝ սկսած անձնական դիտարկումից մինչև գործողությունները պահելը:
ia: Trova plus velocemente lo que te besonia, ab navigation private pro sparniar actiones.
id: Temukan apa yang Anda butuhkan dengan lebih cepat, mulai dari penjelajahan pribadi hingga menyimpan tindakan.
is: Finndu hraðar það sem þú þarft, allt frá einkavafri til þess að vista aðgerðir.
it: Trova ciò che ti serve più velocemente, dalla navigazione anonima alle azioni per salvare contenuti.
ja: プライベートブラウジングから保存操作まで、必要なものをすばやく見つけられます。
ka: მონახეთ, რაც სწრაფად გესაჭიროებათ, პირადი თვალიერებიდან დაწყებული მოქმედებების შენახვით დამთავრებული.
kab: Af s zzerb ayen tesriḍ, seg tunigin tusligt ɣer tigawin n usekles.
kk: Жекелік шолудан бастап әрекеттерді сақтауға дейін қажет нәрсені жылдам табыңыз.
ko: 사생활 보호 모드부터 저장 작업까지 필요한 것을 더 빠르게 찾으세요.
lo: ຊອກຫາສິ່ງທີ່ທ່ານຕ້ອງການໄດ້ໄວຂຶ້ນ, ຈາກການທ່ອງເວັບສ່ວນຕົວເພື່ອບັນທຶກຄຳສັ່ງ.
ml: സ്വകാര്യ തിരയലും കരുതിവയ്ക്കൽ പ്രവർത്തനങ്ങളും എല്ലാം പെട്ടന്നു് കണ്ടെത്തുക.
nb: Finn det du trenger raskere, fra privat nettlesing til lagre-handlinger.
nl: Vind sneller wat u nodig hebt, van privénavigatie tot opslagacties.
nn: Finn det du treng raskare, frå privat surfing til lagring av handlingar.
pa_in: ਪ੍ਰਾਈਵੇਟ ਬਰਾਊਜ਼ਿੰਗ ਤੋਂ ਕਾਰਵਾਈਆਂ ਸੰਭਾਲਣ ਲਈ, ਜੋ ਤੁਹਾਨੂੰ ਚਾਹੀਦਾ ਹੈ, ਉਹ ਵੱਧ ਤੇਜ਼ੀ ਨਾਲ ਲੱਭੋ।
pl: Szybciej znajduj to, czego potrzebujesz — od trybu prywatnego po opcje zachowywania.
pt_br: Encontre mais rápido o que precisa, desde navegação privativa até ações de salvar.
pt_pt: Descubra mais rapidamente o que precisa, da navegação em modo privado a ações de guardar.
rm: Chatta quai che ti dovras pli svelt – saja quai il modus privat u acziuns per memorisar cuntegn.
ru: Быстрее находите то, что вам нужно, от приватного просмотра до действий, связанных с сохранением.
sat_olck: ᱯᱨᱟᱭᱣᱮᱴ ᱵᱽᱨᱟᱣᱡᱤᱝ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱷᱤᱦᱚᱨᱟᱠᱚ ᱥᱟᱧᱪᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱟᱱᱛᱮ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱞᱟᱹᱠᱛᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱾
scn: Attrova chiḍḍu chi ti serbi cchiù lestu, dâ navicazzioni privata nzinu a l’azzioni di sarbataggiu.
sk: Nájdite to, čo potrebujete rýchlejšie, od súkromného prehliadania až po uloženie nájdených vecí.
sl: Hitreje poiščite, kar potrebujete, najsi bo to zasebno brskanje ali možnost shranjevanja.
sq: Gjeni më shpejt ç’kërkoni, nga shfletim privat e deri te veprime ruajtjeje.
sv: Hitta det du behöver snabbare, från privat surfning till åtgärder för att spara innehåll.
tg: Он чизеро, ки ба шумо лозим аст, аз тамошобинии хусусӣ то амалҳои нигоҳдорӣ, зудтар пайдо кунед.
th: ค้นหาสิ่งที่คุณต้องการได้เร็วขึ้น ตั้งแต่การท่องเว็บแบบส่วนตัวจนถึงการบันทึก
tr: Aradığınızı daha hızlı bulun. Gizli gezinti ve kaydetme işlemleri artık bu menüde.
ug: مەيلى شەخسىي زىيارەت ھالىتى ياكى ساقلاش مەشغۇلاتى بولسۇن، لازىملىق ئىقتىدارلارنى ئاسانلا تاپقىلى بولىدۇ.
uk: Швидше знаходьте те, що вам потрібно, від приватного перегляду до збереження.
vi: Tìm thấy những gì bạn cần nhanh hơn, từ duyệt web riêng tư đến hành động lưu.
zh_cn: 更快找到所需功能，例如隐私浏览和“保存”操作。
zh_tw: 不論是隱私瀏覽模式還是儲存動作，讓您更快找到想要的功能。

# ContextualHints.MainMenu.NewMenu.Title.v132
source: New: streamlined menu
ab: Ҿыц: ирмариоу амениу
br: Nevez: lañser simplaet
bs: Novo: pojednostavljen meni
ca: Nou: menú simplificat
co: Novu : listinu simplificatu
cs: Novinka: zjednodušená nabídka
cy: Newydd: dewislen symlach
da: Nyt: Strømlinet menu
de: Neu: vereinfachtes Menü
dsb: Nowy: zjadnorjony meni
el: Νέο: βελτιωμένο μενού
eo: Nova: simpligita menuo
es: Nuevo: menú simplificado
es_ar: Nuevo: menú simplificado
es_cl: Nuevo: menú simplificado
es_es: Nuevo: menú simplificado
es_mx: Nuevo: menú simplificado
eu: Berria: sinplifikatutako menua
fi: Uutta: virtaviivaistettu valikko
fr: Nouveau : menu simplifié
gd: Ùr: clàr-taice nas taine
gl: Novo: menú simplificado
he: חדש: תפריט משופר
hr: Novo: poboljšan izbornik
hsb: Nowy: zjednorjeny meni
hu: Új: letisztultabb menü
hy_am: Նոր. պարզեցված ցանկ
ia: Nova: menu simplificate
id: Baru: menu yang dirampingkan
is: Nýtt: straumlínulöguð valmynd
it: Novità: menu semplificato
ja: 新機能: 簡素化されたメニュー
ka: სიახლე: მეტად მოქნილი მენიუ
kab: Amaynut: Umuɣ afessas
kk: Жаңа: жеңілдетілген мәзір
ko: 새 기능: 간소화된 메뉴
lo: ໃໝ່: ເມນູທີຮຽບງ່າຍຂຶ້ນ
ml: പുതിയതു്: ധാരാരേഖിതപെട്ട കുറിപ്പടിക്കട്ട
nb: Nytt: strømlinjeformet meny
nl: Nieuw: gestroomlijnd menu
nn: Nytt: straumlinjeforma meny
pa_in: ਨਵਾਂ: ਸਟਰੀਮ-ਲਾਈਨ ਕੀਤਾ ਮੇਨੂ
pl: Nowość: uproszczone menu
pt_br: Novidade: menu simplificado
pt_pt: Novo: menu simplificado
rm: Nov: menu simplifitgà
ru: Новое: упрощённое меню
sat_olck: ᱱᱟᱶᱟ ᱺ ᱡᱟᱣᱨᱟ ᱠᱟᱱ ᱢᱮᱱᱩ
scn: Novu: minù cchiù fàcili
sk: Novinka: prehľadné menu
sl: Novo: poenostavljen meni
sq: E re: menu e hajthme
sv: Nytt: effektiviserad meny
tg: Нав: менюи беҳтаршуда
th: ใหม่: เมนูที่เรียบง่ายขึ้น
tr: Yeni: Daha modern bir menü
tt: Яңа: гадиләштерелгән меню
ug: يېڭى: ئېقىم سىزىقلىق تىزىملىكى
uk: Нове: спрощене меню
vi: Mới: thanh menu được sắp xếp hợp lý
zh_cn: 新功能：简约菜单
zh_tw: 新功能：流線型選單

# MainMenu.Account.AccessibilityLabels.BackButton.v132
source: Back
ab: Шьҭахьҟа аара
br: Distreiñ
bs: Nazad
ca: Enrere
co: Ritornu
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
dsb: Slědk
el: Πίσω
eo: Malantaŭen
es: Atrás
es_ar: Atrás
es_cl: Atrás
es_es: Atrás
es_mx: Atrás
eu: Atzera
fi: Edellinen
fr: Retour
gd: Air ais
gl: Atrás
he: חזרה
hr: Natrag
hsb: Wróćo
hu: Vissza
hy_am: Նախորդը
ia: Retro
id: Mundur
is: Til baka
it: Indietro
ja: 戻る
ka: უკან
kab: Ɣer deffir
kk: Артқа
ko: 뒤로
lo: ກັບຄືນ
ml: തിരിച്ചു്
nb: Tilbake
nl: Terug
nn: Tilbake
pa_in: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Retroceder
rm: Enavos
ru: Назад
sat_olck: ᱛᱟᱭᱚᱢ
scn: Nn’arrè
si: ආපසු
sk: Späť
sl: Nazaj
sq: Mbrapsht
sv: Tillbaka
tg: Ба қафо
th: ย้อนกลับ
tr: Geri
tt: Кире
ug: قايت
uk: Назад
vi: Quay lại
zh_cn: 后退
zh_tw: 上一頁

# MainMenu.Account.AccessibilityLabels.CloseButton.v132
source: Close
ab: Аркра
br: Serriñ
bs: Zatvori
ca: Tanca
co: Chjode
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
dsb: Zacyniś
el: Κλείσιμο
eo: Fermi
es: Cerrar
es_ar: Cerrar
es_cl: Cerrar
es_es: Cerrar
es_mx: Cerrar
eu: Itxi
fi: Sulje
fr: Fermer
gd: Dùin
gl: Pechar
he: סגירה
hr: Zatvori
hsb: Začinić
hu: Bezárás
hy_am: Փակել
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
kab: Mdel
kk: Жабу
ko: 닫기
lo: ປິດ
ml: അടയ്ക്കുക
nb: Lukk
nl: Sluiten
nn: Lat att
pa_in: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
rm: Serrar
ru: Закрыть
sat_olck: ᱵᱚᱸᱫᱚᱭ ᱢᱮ
scn: Chiuji
si: වසන්න
sk: Zavrieť
sl: Zapri
sq: Mbylle
sv: Stäng
tg: Пӯшидан
th: ปิด
tr: Kapat
tt: Ябу
ug: تاقا
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

# MainMenu.Account.AccessibilityLabels.MainButton.v132
source: Sign in to sync passwords, tabs, and more
ab: Аҭалара амаӡажәақәеи, абларҭақәеи, егьырҭгьы асинхронизациа азы
br: Kennaskit da c’houbredañ gerioù-tremen, ivinelloù ha muioc’h c’hoazh
bs: Prijavite se da sinhronizujete lozinke, tabove i još mnogo toga
ca: Inicieu la sessió per a sincronitzar contrasenyes, pestanyes i molt més
co: Cunnittitevi per sincrunizà e parolle d’intesa, l’unghjette, è ancu di più
cs: Přihlášení k synchronizaci hesel, panelů a dalších položek
cy: Mewngofnodwch i gydweddu cyfrineiriau, tabiau, a rhagor
da: Log ind for at synkronisere adgangskoder, faneblade med mere
de: Melden Sie sich an, um Passwörter, Tabs und mehr zu synchronisieren
dsb: Pśizjawśo se, aby gronidła, rejtariki a wěcej synchronizěrował
el: Συνδεθείτε για να συγχρονίστε κωδικούς πρόσβασης, καρτέλες και πολλά άλλα
eo: Komencu seancon por speguli pasvortojn, langetojn kaj pli
es: Inicia sesión para sincronizar contraseñas, pestañas y más
es_ar: Iniciar sesión para sincronizar contraseñas, pestañas y más
es_cl: Conéctate para sincronizar contraseñas, pestañas y más
es_es: Inicia sesión para sincronizar contraseñas, pestañas y más
es_mx: Inicia sesión para sincronizar contraseñas, pestañas y más
eu: Hasi saioa pasahitzak, fitxak eta gehiago sinkronizatzeko
fi: Kirjaudu sisään synkronoidaksesi salasanat, välilehdet ja paljon muuta
fr: Connectez-vous pour synchroniser vos mots de passe, vos onglets et plus encore
gd: Clàraich a-steach a shioncronachadh fhaclan-faire, thabaichean is mòran a bharrachd
gl: Acceda para sincronizar contrasinais, lapelas e moito máis
he: יש להתחבר כדי לסנכרן ססמאות, לשוניות ועוד
hr: Prijavi se za sinkroniziranje lozinki, kartica i još više
hsb: Přizjewće so, zo byšće hesła, rajtarki a wjace synchronizował
hu: Jelentkezzen be a jelszavak, lapok és egyebek szinkronizálásához
hy_am: Մուտք գործեք՝ գաղտնաբառերը, ներդիրները և ավելին համաժամացնելու համար
ia: Accede pro synchronisar passwords, schedas, e altero
id: Masuk untuk menyinkronkan sandi, tab, dan lainnya
is: Skráðu þig inn til að samstilla lykilorð, flipa og fleira
it: Accedi per sincronizzare password, schede e altro ancora
ja: ログインしてパスワードやタブなどを同期します
ka: შედით, რომ დაასინქრონოთ პაროლები, ჩანართები და სხვა
kab: Qqen i umtawi n wawalen n uεeddi, n waccaren akked wayen niḍen
kk: Парольдер, беттер және т.б. синхрондау үшін жүйеге кіріңіз
ko: 비밀번호, 탭 등을 동기화하려면 로그인하세요.
lo: ເຂົ້າສູ່ລະບົບເພື່ອຊິ້ງລະຫັດຜ່ານ, ແຖບ, ແລະ ອື່ນໆອີກ
ml: ഒളിവാക്കുകളും ടാബുകളും മറ്റും സമന്വയിപ്പിക്കാൻ പ്രവേശിക്കൽ ചെയ്യുക
nb: Logg inn for å synkronisere passord, faner, med mer
nl: Meld u aan om wachtwoorden, tabbladen en meer te synchroniseren
nn: Logg inn for å synkronisere passord, faner, og meir
pa_in: ਪਾਸਵਰਡ, ਟੈਬਾਂ ਤੇ ਹੋਰਾਂ ਨੂੰ ਸਿੰਕ ਕਰਨ ਲਈ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się, by synchronizować hasła, karty i nie tylko
pt_br: Entre para sincronizar senhas, abas e muito mais
pt_pt: Iniciar sessão para sincronizar palavras-passe, separadores e muito mais
rm: T’annunzia per sincronisar pleds-clav, tabs e dapli
ru: Войдите, чтобы синхронизировать пароли, вкладки и многое другое
sat_olck: ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ, ᱴᱮᱵᱽ ᱟᱨ ᱟᱨᱦᱚᱸ ᱟᱭᱢᱟ ᱡᱤᱱᱤᱥᱠᱚ ᱟᱹᱭᱩᱨ ᱢᱤᱫ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱦᱤ ᱮᱢ ᱢᱮ
scn: Trasi pi sincrunizzari chiavi, schedi e autru
si: මුරපද, පටිති සහ තවත් දෑ සමමුහූර්තට පිවිසෙන්න
sk: Ak chcete synchronizovať heslá, karty a ďalšie položky, prihláste sa
sl: Prijavite se za sinhronizacijo podatkov
sq: Bëni hyrjen, që të njëkohësoni fjalëkalime, skeda, etj
sv: Logga in för att synkronisera lösenord, flikar och mer
tg: Барои ҳамоҳангсозии ниҳонвожаҳо, варақаҳо ва бисёр чизҳои дигар, ворид шавед
th: ลงชื่อเข้าใช้เพื่อซิงค์รหัสผ่าน แท็บ และอื่นๆ
tr: Parolaları, sekmeleri ve daha fazlasını eşitlemek için giriş yapın
tt: Серсүзләрне, табларны һ. б. синхронлау өчен керегез
ug: ئىم، بەتكۈچ ۋە باشقىلارنى قەدەمداشلاش ئۈچۈن تىزىمغا كىرىش كېرەك
uk: Увійдіть, щоб синхронізувати паролі, вкладки та інші дані
vi: Đăng nhập để đồng bộ hóa mật khẩu, thẻ và hơn thế nữa
zh_cn: 登录以同步密码、标签页等数据
zh_tw: 登入後即可同步密碼、分頁與更多內容

# MainMenu.Account.SignedOut.Description.v131
source: Sync passwords, tabs, and more
ab: Апарольқәа, абларҭақәа уҳәа убас иҵегьы рсинхронизациа
br: Goubredit gerioù-tremen, ivinelloù ha muioc’h c’hoazh
bs: Sinhronizirajte lozinke, tabove i još mnogo toga
ca: Sincronitzeu contrasenyes, pestanyes i molt més
co: Sincrunizà e parolle d’intesa, l’unghjette, è ancu di più
cs: Synchronizovat hesla, panely a další
cy: Cydweddu cyfrineiriau, tabiau, a mwy
da: Synkroniser adgangskoder, faneblade med mere
de: Synchronisieren Sie Passwörter, Tabs und mehr
dsb: Gronidła, rejtariki a wěcej synchronizěrowaś
el: Συγχρονίστε κωδικούς πρόσβασης, καρτέλες και πολλά άλλα
eo: Speguli pasvortojn, langetojn, kaj pli
es: Sincronizar contraseñas, pestañas y más
es_ar: Sincronizar contraseñas, pestañas y más
es_cl: Sincronizar contraseñas, pestañas y más
es_es: Sincronizar contraseñas, pestañas y más
es_mx: Sincronizar contraseñas, pestañas y más
eu: Sinkronizatu pasahitzak, fitxak eta gehiago
fi: Synkronoi salasanat, välilehdet ja paljon muuta
fr: Synchronisez vos mots de passe, vos onglets et plus encore
gd: Sioncronaich faclan-faire, tabaichean is mòran a bharrachd
gl: Sincronizar contrasinais, pestanas e moito máis
he: סנכרון ססמאות, לשוניות ועוד
hr: Sinkroniziraj lozinke, kartice i još više
hsb: Hesła, rajtarki a wjace synchronizować
hu: Jelszavak, lapok és egyebek szinkronizálása
hy_am: Համաժամացրեք գաղտնաբառերը, ներդիրները և ավելին
ia: Synchronisar passwords, schedas, e altero
id: Sinkronkan sandi, tab, dan lainnya
is: Samstilltu lykilorð, flipa og fleira
it: Sincronizza password, schede e altro ancora
ja: パスワード、タブなどを同期します
ka: დაასინქრონეთ პაროლები, ჩანართები და სხვა
kab: Mtawi awalen n uεeddi, accaren akked wayen niḍen
kk: Парольдер, беттер және т.б. синхрондау
ko: 비밀번호, 탭 등을 동기화하세요.
lo: ຊິ້ງຂໍ້ມູນລະຫັດຜ່ານ, ແຖບ, ແລະ ອື່ນໆອີກ
ml: ഒളിവാക്കുകളും ടാബുകളും മറ്റും സമന്വയിപ്പിക്കുക
nb: Synkroniser passord, faner og mer
nl: Wachtwoorden, tabbladen en meer synchroniseren
nn: Synkroniser passord, faner, og meir
pa_in: ਪਾਸਵਰਡ, ਟੈਬਾਂ ਤੇ ਹੋਰਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj hasła, karty i nie tylko
pt_br: Sincronize senhas, abas e muito mais
pt_pt: Sincronize palavras-passe, separadores e mais
rm: Sincronisar pleds-clav, tabs e dapli
ru: Синхронизируйте пароли, вкладки и многое другое
sat_olck: ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ, ᱴᱮᱵᱽ ᱟᱨ ᱟᱨᱦᱚᱸ ᱟᱭᱢᱟ ᱡᱤᱱᱤᱥᱠᱚ ᱟᱹᱭᱩᱨ ᱢᱤᱫ ᱢᱮ
scn: Sincrunizza chiavi, schedi e autru
si: මුරපද, පටිති සහ තවත් දෑ සමමුහූර්ත කරන්න
sk: Synchronizujte heslá, karty a ďalšie položky
sl: Sinhronizirajte gesla, zavihke in druge podatke
sq: Njëkohësoni fjalëkalime, skeda, etj
sv: Synkronisera lösenord, flikar och mer
tg: Ниҳонвожаҳо, варақаҳо ва бисёр чизҳои дигарро ҳамоҳанг созед
th: ซิงค์รหัสผ่าน แท็บ และอื่นๆ
tr: Parolaları, sekmeleri ve daha fazlasını eşitle
tt: Серсүзләрне, табларны һ. б. синхронлау
ug: ئىم، بەتكۈچ ۋە باشقىلارنى قەدەمداشلايدۇ
uk: Синхронізуйте паролі, вкладки та інші дані
vi: Đồng bộ hóa mật khẩu, thẻ và hơn thế nữa
zh_cn: 同步密码、标签页等数据
zh_tw: 同步密碼、分頁與更多內容

# MainMenu.Account.SignedOut.Title.v131
source: Sign In
ab: Аҭалара
br: Kennaskañ
bs: Prijava
ca: Inicia la sessió
co: Cunnettesi
cs: Přihlásit se
cy: Mewngofnodi
da: Log ind
de: Anmelden
dsb: Pśizjawiś
el: Σύνδεση
eo: Komenci seancon
es: Iniciar sesión
es_ar: Iniciar sesión
es_cl: Conectarse
es_es: Iniciar sesión
es_mx: Iniciar sesión
eu: Hasi saioa
fi: Kirjaudu sisään
fr: Connexion
gd: Clàraich a-steach
gl: Identificarse
he: כניסה
hr: Prijava
hsb: Přizjewić
hu: Bejelentkezés
hy_am: Մուտք գործել
ia: Aperir session
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
ka: შესვლა
kab: Kcem
kk: Кіру
ko: 로그인
lo: ລົງຊື່ເຂົ້າໃຊ້
ml: പ്രവേശിക്കുക
nb: Logg inn
nl: Aanmelden
nn: Logg inn
pa_in: ਸਾਈਨ ਇਨ
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
rm: S’annunziar
ru: Войти
sat_olck: ᱵᱚᱞᱚᱱ ᱥᱩᱦᱤ
scn: Trasi
si: පිවිසෙන්න
sk: Prihlásiť sa
sl: Prijava
sq: Hyni
sv: Logga in
tg: Ворид шудан
th: ลงชื่อเข้า
tr: Giriş yap
tt: Керү
ug: تىزىمغا كىرىڭ
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# MainMenu.Account.SyncError.Description.v131
source: Syncing paused
ab: Асинхронизациа аанкылоуп
br: Ehanet eo ar goubredañ
bs: Sinhronizacija je pauzirana
ca: S'ha posat en pausa la sincronització
co: Sincrunizazione messa in pausa
cs: Synchronizace byla pozastavená
cy: Cydweddu wedi'i oedi
da: Synkronisering sat på pause
de: Synchronisierung angehalten
dsb: Synchronizacija jo zastajona
el: Συγχρονισμός σε παύση
eo: Spegulado paŭzinta
es: Sincronización pausada
es_ar: Sincronización en pausa
es_cl: Sincronización pausada
es_es: Sincronización pausada
es_mx: Sincronización pausada
eu: Sinkronizazioa pausatuta
fi: Synkronointi keskeytetty
fr: Synchronisation mise en pause
gd: Tha an sioncronachadh ’na stad
gl: Sincronización detida
he: הסנכרון מושהה
hr: Sinkronizacija je pauzirana
hsb: Synchronizacija je zastajena
hu: Szinkronizálás szüneteltetve
hy_am: Համաժամեցումը կանգնեցվեց
ia: Synchronisation in pausa
id: Sinkronisasi dijeda
is: Hlé gert á samstillingu
it: Sincronizzazione sospesa
ja: 同期を一時停止中
ka: დასინქრონება შეჩერებულია
kab: Amtawa yeḥbes
kk: Синхрондау аялдатылды
ko: 동기화가 일시중지됨
lo: ຢຸດການຊິງຄ໌ໄວ້ຊົ່ວຄາວ
ml: സമന്വയിപ്പിക്കൽ താൽക്കാലികമായി നിർത്തി
nb: Synkronisering satt på pause
nl: Synchronisatie gepauzeerd
nn: Synkronisering sett på pause
pa_in: ਸਿੰਕ ਨੂੰ ਰੋਕਿਆ ਗਿਆ ਹੈ
pl: Wstrzymano synchronizację
pt_br: Sincronização pausada
pt_pt: Sincronização pausada
rm: Sincronisaziun paussa
ru: Синхронизация приостановлена
sat_olck: ᱟᱹᱭᱩᱨ ᱢᱤᱫ ᱛᱷᱩᱢ ᱠᱟᱱᱟ
scn: Sincrunizzazzioni ’n pausa
si: සමමුහූර්ත විරාමයකි
sk: Synchronizácia bola pozastavená
sl: Sinhroniziranje ustavljeno
sq: Njëkohësimi u ndal
sv: Synkronisering pausad
tg: Ҳамоҳангсозӣ таваққуф карда шуд
th: การซิงค์หยุดชั่วคราว
tr: Eşitleme duraklatıldı
tt: Синхронлау туктатылды
ug: قەدەمداشلاش ۋاقىتلىق توختىدى
uk: Синхронізацію призупинено
vi: Đã tạm dừng đồng bộ hóa
zh_cn: 同步已暂停
zh_tw: 已暫停同步

# MainMenu.Account.SyncError.Title.v131
source: Sign back in to sync
ab: Асинхронизациазы даҽазнык аҭалара
br: Kennaskañ en-dro evit goubredañ
bs: Prijavite se ponovo za sinhronizaciju
ca: Torneu a iniciar la sessió per sincronitzar
co: Ricunnittitevi per lancià a sincrunizazione
cs: Přihlásit se a synchronizovat
cy: Ail fewngofnodi i gydweddu
da: Log ind igen for at synkronisere
de: Melden Sie sich zum Synchronisieren wieder an
dsb: Pśizjawśo se zasej za synchronizaciju
el: Συνδεθείτε ξανά για συγχρονισμό
eo: Rekomencu seancon por speguli
es: Vuelve a iniciar sesión para sincronizar
es_ar: Volver a iniciar sesión para sincronizar
es_cl: Vuelve a conectarte para sincronizar
es_es: Vuelve a iniciar sesión para sincronizar
es_mx: Vuelve a iniciar sesión para sincronizar
eu: Hasi berriro saioa sinkronizatzeko
fi: Kirjaudu takaisin sisään synkronointia varten
fr: Reconnectez-vous pour lancer la synchronisation
gd: Clàraich a-steach a-rithist a dhèanamh sioncronachadh
gl: Volver a acceder para sincronizar
he: יש להתחבר שוב כדי לסנכרן
hr: Ponovo se prijavi za sinkronizaciju
hsb: Přizjewće so zaso za synchronizaciju
hu: Jelentkezzen be újra a Syncbe
hy_am: Մուտք գործեք կրկին՝ համաժամեցնելու համար
ia: Reaperi session pro synchronisar
id: Masuk kembali untuk menyinkronkan
is: Skráðu þig aftur inn til að samstilla
it: Accedi di nuovo per sincronizzare
ja: ログインして Sync に戻る
ka: კვლავ შესვლა სინქრონიზაციისთვის
kab: Ales qqen i wakken ad tesnekreḍ amtawi
kk: Синхрондау ішіне қайта кіру
ko: 동기화하려면 다시 로그인
lo: ກັບຄືນເຂົ້າສູ່ລະບົບເພື່ອຊິ້ງ
ml: സമന്വയിപ്പിക്കാനായി പ്രവേശിക്കൽ ചെയ്യുക
nb: Logg inn igjen for å synkronisere
nl: Meld u opnieuw aan om te synchroniseren
nn: Logg inn igjen for å synkronisere
pa_in: ਸਿੰਕ ਕਰਨ ਲਈ ਵਾਪਸ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Ponownie zaloguj się do synchronizacji
pt_br: Entre novamente para sincronizar
pt_pt: Volte a iniciar sessão para sincronizar
rm: S’annunziar danovamain per sincronisar
ru: Войдите снова для синхронизации
sat_olck: ᱥᱭᱝᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱞᱚᱱ ᱥᱩᱦᱤ ᱢᱮ
scn: Trasi pi sincrunizzari
si: සමමුහූර්තයට පිවිසෙන්න
sk: Prihlásiť sa a synchronizovať
sl: Znova se prijavite za sinhronizacijo
sq: Që të njëkohësohen, ribëni hyrjen
sv: Logga in igen för att synkronisera
tg: Барои ҳамоҳангсозӣ аз нав ворид шавед
th: ลงชื่อเข้าอีกครั้งเพื่อซิงค์
tr: Eşitlemek için yeniden giriş yap
tt: Синхронлауга кире керү
ug: قەدەمداشلاشتا تىزىمغا كىرىڭ
uk: Увійдіть, щоб синхронізувати
vi: Đăng nhập lại để đồng bộ hóa
zh_cn: 重新登录以同步
zh_tw: 重新登入進行同步

# MainMenu.PanelLinkSection.AccessibilityLabels.Bookmarks.v132
source: Bookmarks
ab: Адыргақәа
br: Sinedoù
bs: Oznake
ca: Adreces d'interès
co: Indette
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
dsb: Cytańske znamjenja
el: Σελιδοδείκτες
eo: Legosignoj
es: Marcadores
es_ar: Marcadores
es_cl: Marcadores
es_es: Marcadores
es_mx: Marcadores
eu: Laster-markak
fi: Kirjanmerkit
fr: Marque-pages
gd: Comharran-lìn
gl: Marcadores
he: סימניות
hr: Zabilješke
hsb: Zapołožki
hu: Könyvjelzők
hy_am: Էջանիշեր
ia: Marcapaginas
id: Markah
is: Bókamerki
it: Segnalibri
ja: ブックマーク
ka: სანიშნები
kab: Ticraḍ n isebtar
kk: Бетбелгілер
ko: 북마크
lo: ບຸກມາກ
ml: അടയാളക്കുറിപ്പുകള്‍
nb: Bokmerker
nl: Bladwijzers
nn: Bokmerke
pa_in: ਬੁੱਕਮਾਰਕ
pl: Zakładki
pt_br: Favoritos
pt_pt: Marcadores
rm: Segnapaginas
ru: Закладки
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ
scn: Nzingalibbra
si: පොත්යොමු
sk: Záložky
sl: Zaznamki
sq: Faqerojtës
sv: Bokmärken
tg: Хатбаракҳо
th: ที่คั่นหน้า
tr: Yer imleri
tt: Кыстыргычлар
ug: خەتكۈچ
uk: Закладки
vi: Dấu trang
zh_cn: 书签
zh_tw: 書籤

# MainMenu.PanelLinkSection.AccessibilityLabels.Downloads.v132
source: Downloads
ab: Аҭагаларақәа
br: Pellgargadurioù
bs: Preuzimanja
ca: Baixades
co: Scaricamenti
cs: Stahování
cy: Llwytho i Lawr
da: Filhentninger
dsb: Ześěgnjenja
el: Λήψεις
eo: Elŝutoj
es: Descargas
es_ar: Descargas
es_cl: Descargas
es_es: Descargas
es_mx: Descargas
eu: Deskargak
fi: Lataukset
fr: Téléchargements
gd: Luchdaidhean a-nuas
gl: Descargas
he: הורדות
hr: Preuzimanja
hsb: Sćehnjenja
hu: Letöltések
hy_am: Ներբեռնումներ
ia: Discargamentos
id: Unduhan
is: Sóttar skrár
it: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kab: Isadaren
kk: Жүктемелер
ko: 다운로드
lo: ດາວໂຫຼດ
ml: ഇറക്കിവയ്ക്കലുകൾ
nb: Nedlastinger
nn: Nedlastingar
pa_in: ਡਾਊਨਲੋਡ
pl: Pobrane
pt_pt: Transferências
rm: Telechargiadas
ru: Загрузки
sat_olck: ᱰᱟᱣᱱᱞᱚᱰ ᱠᱚ
scn: Scarricamenti
si: බාගැනීම්
sk: Stiahnuť
sl: Prenosi
sq: Shkarkime
sv: Hämtningar
tg: Боргириҳо
th: ดาวน์โหลด
tr: İndirilenler
tt: Иңдерүләр
ug: چۈشۈرۈلمىلەر
uk: Завантаження
vi: Tải xuống
zh_cn: 下载
zh_tw: 下載項目
